export const products = [

  {
  id: 1,
  imgUrl: "img/photo_1.png",
  category: "Для нормальной кожи",
  title: "Увлажняющий мусс",
  description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
  ingredients: [
    "активные натуральные комплексы",
    "витамины С, А, РР, В И Е",
    "солнце защитные компоненты"
  ],
  price: 2750
},

{
  id: 2,
  imgUrl: "img/photo_2.png",
  category: "Для нормальной кожи",
  title: "Увлажняющая маска",
  description: "Способствует удерживанию влаги в верхних слоях кожи.",
  ingredients: [
    "воски",
    "минералы",
    "масла"
  ],
  price: 3500
},

{
  id: 3,
  imgUrl: "img/photo_3.png",
  category: "Для нормальной кожи",
  title: "Гель для умывания",
  description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
  ingredients: [
    "минералы",
    "витамины С, А, РР, В И Е",
    "солнце защитные компоненты"
  ],
  price: 1650
},

{
  id: 4,
  imgUrl: "img/photo_4.png",
  category: "Подарочный набор",
  title: "Гель для умывания",
  description: "Набор, состоящий из увлажняющего крема и маски.",
  ingredients: [
    "воски",
    "минералы",
    "масла"
  ],
  price: 4750
},

{ id: 5,
  imgUrl: "img/photo_5.png",
  category: "Подарочный набор",
  title: "Гель для умывания",
  description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
  ingredients: [
    "воски",
    "минералы",
    "масла"
  ],
  price: 7520}

];